<?php
session_start();
?>
<!DOCTYPE html>
<html xmlns="http://www.w3.org/1999/xhtml" lang='ru'>

<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8">
    <title>Рыболовный магазин</title>
	<link rel="stylesheet" type="text/css" href="stili/style2.css"/>
</head>

<body>
<?php require_once "blocks/header.php" ?>
<div id="inform">

<h1>Как оформить заказ</h1>
<p>Оформить заказ на нашем сайте легко. Просто добавьте выбранные товары <b>в корзину</b>, а затем перейдите на страницу <b>Корзина</b>, проверьте правильность заказанных позиций и нажмите кнопку <b>«Подтвердить».</b></p>
<h1>Как оплатить заказ</h1>
<p>Оплатить заказ вы можете только в самом магазине. После оформления заказа, вы получаете <b>номер заказа</b>, который нужно сказать продавцу в магазине. Если вы забыли номер заказа, то вы всегда можете посмотреть его в <b>Истории</b>, где будет написана вся иформация о ваших заказах. </p>
<h1>Доставка</h1>
<p>В нашем магазине пока <b>нет доставки</b>, но, в случае если ваш заказ очень большой, вы можете спросить про доставку по номеру<BR> <b style="color:blue; text-decoration:underline;">+7 (913) 708-59-24</b>.</p>
<h1>Когда можно забрать заказ</h1>
<p>После того, как вы подвердили свой заказ, мы начнём его собирать. Когда он будет готов, мы свяжимся с вами по номеру телефона, который вы указывали при регистрации. В случае проблем свяжитесь с нами по номеру <b style="color:blue; text-decoration:underline;">+7 (913) 708-59-24</b>.</p>
</div>
</body>
</html>
